<HTML>
<HEAD>
<TITLE>KITTENS</TITLE>
</HEAD>
<BODY BGCOLOR=#E6E6FA>

<HR COLOR=#C2185B>
    
<CENTER>
<P><B>
<FONT FACE="verdana" SIZE=7 COLOR=#800080> KITTENS </FONT>
</B>
</CENTER>

<HR COLOR=#C2185B>
<P>
<FONT FACE="verdana" SIZE=5>No hay duda de ello, los gatos son grandes mascotas. Despu&eacute;s de todo, ¿qu&eacute; hay mejor que volver a casa al final de un duro d&iacute;a y escuchar el ronroneo de satisfacci&oacute;n de una adorable bola de pelos?
<P>Tener un gato es una gran responsabilidad y un compromiso de por vida. Cuando estés listo para asumir este compromiso, comprobar&aacute;s que tener un gato ofrece ventajas como las siguientes:
</FONT>

<B><FONT FACE="tahoma" SIZE=4 COLOR=#880E4F>
<ol>
       <li>Reduce el estr&eacute;s</li>
       <li>Efecto terap&eacute;utico en personas con autismo</li>
       <li>Inspiran emociones positivas</li>
       <li>Ayudan a luchar contra la depresi&oacute;n</li>
       <li>Suprimen la sensaci&oacute;n de soledad</li>
</ol>
</FONT></B>

<P>
<HR COLOR=BLUE>
<P>
<CENTER>
<FONT FACE="tahoma" SIZE=5 COLOR=#DC143C><B>RAZAS M&Aacute;S CONOCIDAS DE GATITOS</B>
<P>
<TABLE BORDER CELLPADDING=10 CELLSPACING=0>
   <tr>
        <th>Nombre</th>
        <th>Peque&ntilde;a descripci&oacute;n</th>
        <th>Pa&iacute;s de origen</th>
   <tr>
   <tr>
        <td>Birmano</td>
        <td>Un birmano es un gato de pelo semilargo de color m&aacute;s oscuro hacia las marcas distales, la cara, las patas, las orejas y la cola, y m&aacute;s claro en el resto del cuerpo.</td>
        <td>Birmania / Francia</td>
   <tr>
   <tr>
        <td>Fold Escoc&eacute;s</td>
        <td>La caracter&iacute;stica m&aacute;s evidente de un fold escoc&eacute;s son sus orejas, que son peque&ntilde;as y se pliegan firmemente hacia adelante hasta cubrir la abertura por completo.</td>
        <td>Escocia</td>
   <tr>
   <tr>
        <td>Persa de pelo largo</td>
        <td>El persa de pelo largo es un gato fornido de tama&ntilde;o mediano con una cabeza enorme en proporci&oacute;n a su cuerpo. La cabeza es ancha y redonda, con las orejas peque&ntilde;as y separadas y una cara corta y despejada.</td>
        <td>Turqu&iacute;a e Ir&aacute;n</td>
   <tr>
   <tr>
        <td>Siam&eacute;s</td>
        <td>El siam&eacute;s es un gato de tama&ntilde;o mediano con un cuerpo largo y flexible, que resulta gr&aacute;cil y elegante sin perder su aspecto musculoso. El cuerpo es equilibrado y atl&eacute;tico; las patas, esbeltas; y las zarpas, peque&ntilde;as y ovaladas. La cabeza vista desde arriba recuerda a un tri&aacute;ngulo que se estrecha en l&iacute;neas rectas hasta un hocico delgado.</td>
        <td>Tailandia (antiguamente, Siam)</td>
   <tr>
   <tr>
        <td>Sphynx &oacute; Gato Egipcio</td>
        <td>La principal caracter&iacute;stica del sphynx es su carencia de pelaje. No obstante, estos gatos no carecen totalmente de pelo, sino que est&aacute;n cubiertos por una capa de pelo fino y suave que recuerda a la piel de melocot&oacute;n. Este gato no tiene bigotes ni pesta&ntilde;as.</td>
        <td>Canad&aacute;</td>
   <tr>
</table></FONT>

<BR><BR>
<FONT FACE="verdana" SIZE=3><B><I>
<a target="_black" href="https://www.purina.es/gatos/razas-de-gato/tipos-de-razas-de-gato?breed_name=&page=0">Click aqu&iacute para conocer otras razas de gatos</a>
</I></B></FONT>

<P>
<HR COLOR=VIOLET>

<BR><BR>
<FONT FACE="tahoma" SIZE=4 COLOR=#5D4037><B>En la im&aacute;gen de abajo te mostramos donde puedes acariciar a tu peque&ntilde;o minino</B></FONT>
<P><img src="dondeacariciar.jpg" alt=Texto Alternativo de la imagen" height="380" width="500">

<BR><BR><BR>
<FONT FACE="tahoma" SIZE=4 COLOR=#C2185B><B>¿Qui&eacute;res saber cu&aacute;l es la &uacute;nica hierba que aman los gatos? Entonces dale click a la imagen de abajo</B></FONT>
<BR><BR>
<a target="_blank" href="https://www.muymascotas.es/accesorios/articulo/catnip-para-gatos-que-efectos-tiene-611501142077#"><img src="catnip_0.jpg" alt="ejemplo de imagen con hipervinculo" height="200" width="250"></a>
<BR><BR>

<HR>
<FONT FACE="verdana" SIZE=4 COLOR=#006064><B>Para relajarte un rato escucha el ronroneo de un gato</B></FONT>
<P>
<audio controls><source src="RONRONEO.mp3" type="audio/mpeg">Tu navegador no soporta este elemento de audio</audio>

<BR><BR><BR><BR>
<FONT FACE="verdana" SIZE=4 COLOR=#AA00FF><B><U>Los gatos son muy graciosos, mira por qu&eacute;</U></B></FONT>
<P>
<video width="500" height="280" controls><source src="gatoss.mp4" type="video/mp4">El navegador no soporta este formato</video>

<BR><BR><BR><BR>
<FONT FACE="tahoma" SIZE=4 COLOR=#E65100><B>Si quieres adoptar un gato o es tu primera vez conviviendo con uno y no sabes c&oacute;mo acercarte a &eacute;l o ella, entonces este video es para t&iacute;<B></FONT>
<P>
<FONT FACE="tahoma" SIZE=2 COLOR=#E65100>Cr&eacute;ditos al respectivo autor dentro del video</font>
<P>
<iframe width="560" height="315" src="https://www.youtube.com/embed/uY6poWwcuyk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

<P>
<hr color=magenta>
<P>
<FONT FACE="verdana" SIZE=3 COLOR=#5D4037><B><I>Para m&aacute;s informaci&oacute;n sobre estos animalitos no olvides registrarte</I><B>
<form action="https://miweb.com/contacto/solicitud">
	<p>NOMBRE</p>
	<input type=text" name="nombre"/>
	<p>CORREO</p>
	<input type=text" name="email"/>
	<p>ASUNTO</p>
	<input type=text" name="asunto"/>
	<p>OCUPACI&Oacute;N</p>
	<input type="textarea" name="solicitud" / rows="5" cols="40">
	<p><input type="submit" 
</form></FONT>

</BODY>
</HTML>